{
  "Kategoriler": {
    "Ibadet Yerleri": {
      "ibadetYerleri_0": {
        "bilgi": "Mimar Sinan’ın kalfalık eseri olarak tanımladığı Süleymaniye Camisi, Osmanlı padişahı Kanuni Sultan Süleyman'ın emriyle 1551-1558 yılları arasında yapılmıştır. Süleymaniye Camisi, Klasik Osmanlı Mimarisi'nin en önemli örneklerinden birisidir. İkisi üç şerefeli, ikisi de iki şerefeli olmak üzere dört minareye sahip olan caminin kubbesi 53 metre yüksekliğindedir. İstanbul'un en güzel yerlerinden birinde inşasına başlanan mabedin temeline ilk taşı, büyük alim Şeyhülislam Ebussuud Efendi’nin koyduğu rivayet edilir. Mabedin bir ana kubbesi, iki yarım kubbesi ve iki çeyrek kubbesi ile on küçük kubbesi vardır. Ana kubbe dört fil ayağına; kubbe kemerleri ise, dört büyük granit sütuna istinat etmektedir. 32 pencereli kubbe 27,25 metre çapında ve yerden 53 metre yüksekliktedir. Sedanın (sesin) aksini kuvvetlendirmek için kubbenin içine ve köşelere, ağzı iç tarafa açık bir şekilde yerleştirilen 50 cm boyunda 64 küp bulunmakta, bu sayede hassas bir akustik meydana gelmektedir. Yaklaşık 3 bin 500 metrekarelik iç alana sahip olan caminin uzunluğu 59, eni 58 metre olup 238 pencereden ışık almaktadır. Granit ve mermer sütunlara dayanan hünkâr ve müezzin mahfili, minber ve mihrap işçilikleriyle dikkati çekmektedir. Müezzin mahfilinin sağında madeni şebekelerle çevrili bulunan bölüm, 1918 yılına kadar kütüphane olarak kullanılmış; mevcut kitaplar aynı tarihte, Süleymaniye Medreseleri'nde tesis edilen Umumi Kütüphane'ye nakledilmiştir. Beş kapısı bulunan caminin ön kısmında, mihrabın üstünde renkli pencereler bulunmaktadır. Devrin tanınmış üstadı İbrahim Usta'nın eseri olan söz konusu pencereler, camlarından giren güneş ışığını Mimar Sinan Şehper-i Cibril'e (Cebrail’in Kanatları) benzetmektedir. Cami içinde çok kıymetli dört büyük granit sütun bulunmaktadır ve bunlar: İskenderiye, Baalbek, İstanbul’daki Kıztaşı ve Saray-ı Amire'den alınarak camiye getirilmiştir. Her biri 9,02 metre yüksekliğinde 1,14 metre çapında ve 40-50 ton olan bu dört sütunu Mimar Sinan, Dört Halife'ye benzetmektedir. Mabedin zemini mermerlerle döşenmiş ve etrafı 28 kubbeli revaklarla çevrilmiş üç kapılı geniş bir iç avlusu vardır. Mezkûr kubbe kemerleri 24 sütuna dayanmakta olup 12 tanesi granit, 10 tanesi mermer ve iki tanesi de somaki mermer sütunlardır. Caminin kendi haşmetine uygun tarzda yapılan dört minaresi ve on şerefesi bulunmaktadır. Minarenin ikisi üçer şerefeli diğer ikisi ise ikişer şerefelidir. 'Cami Minareleri' ve 'Harem Minareleri' diye adlandırılan minareler, Kanuni’nin, İstanbul'un fethiyle dördüncü padişah; on şerefe de Osmanlı İmparatorluğu'nun 10. padişahı olduğuna işaret etmektedir. Semaya doğru yükselen minareler iki elini kaldırarak dua eden bir kişiye benzemektedir. Camideki yazılar, meşhur hattat Ahmet Karahisarî ve talebesi Hasan Çelebi'nin eseridir. Daha sonra Kazasker Mustafa Efendi de bazı yazılar ilave etmiştir. Yazıların birkaç tanesi dışında tümünün metni Kur'an-ı Kerim'den alınmış, ustalıklı bir şekilde işlenmiştir. İç avludan camiye girilen kapının üzerinde yazılan kitabe, sağ-orta-sol olmak üzere üç bölüme ayrılır. Birinci bölümde Kanuni’nin vasıfları sayılmakta, ikinci bölümde onun şeceresi (soyu) silsile halinde belirtilmekte, üçüncü bölümde ise saltanatın devamına ve geçmişlerin ruhlarına duadan sonra mabedin üstün nitelikleri hangi niyetle ve ne zaman yapıldığı belirtilmektedir. Mihrabın önündeki türbe, kendi parasıyla cami inşa ettiren Kanuni Sultan Süleyman'a, yanındaki türbe de eşi Hürrem Sultan'a aittir. Yaklaşık 6 bin metrekarelik alana sahip olan cami bahçesinin 11 kapısı bulunmaktadır. Bahçenin etrafında Süleymaniye Medreseleri diye meşhur olan beşi lise seviyesinde, biri fakülte biriside ihtisas bölümü olmak üzere yedi medrese tesis edilmiştir. Caminin sağ tarafında bulunan binalar, Evvel ve Sani medreseleri ile Sibyan Mektebi iken daha sonra Süleymaniye Kütetüphanesi'ne tebdil edilmiş (değiştirilmiş), bir bölümü de çocuk kütüphanesi olmuştur. Köşede bulunan tıp medresesi, doğum evi olarak, onun karşısındaki bimarhane ise askeri matbaa iken şu an kız Kur'an kursu olarak hizmet vermektedir. Caminin kuzey cihetindeki binalar, önceleri imarethane iken daha sonra Türk-İslam Eserleri müzesi olarak kullanılmış ve 1984 yılında Süleymaniye Kütüphanesi'ne devredilmiştir.",
        "fotograf": "https://bogazda.org/blog/wp-content/uploads/2019/04/suleymaniye-camii-tarihi-ozellikleri.jpg",
        "id": "ibadetyerleri_0",
        "isim": "SÜLEYMANİYE CAMİİ",
        "ortalama": "4.8",
        "puan": 4.8,
        "sure": "08.00 - 21.30",
        "ucret": "Ücretsiz"
      },
      "ibadetYerleri_1": {
        "bilgi": "1230’da rahipler, kurucuları Assisili Aziz Fransua adına, Galata civarında bir kilise inşa ettiler. 1639 ve 1660 yangınlarında iki kez yanan ve her yangından sonra yeniden aynı yerde kurulan Aziz Fransua Kilisesi en son geçirdiği yangın olan ve bütün çevresini yutan 1696 yangınından sonra Beyoğlu’daki yeni konumuna taşındı. 1724 yılında Pera'da Aziz Antuan adı verilen bu yeni bir kilise Osmanlı İmparatorluk saray ve devlet hizmetinde bulunan ve ayrıca ticaretle uğraşan Katolik ülkelerin (ekserisi İtalyan-Fransız) vatandaşları ve onların aileleri için inşa edildi ve kutsandı.",
        "fotograf": "https://i.miniaturk.com.tr/storage/files/images/2018/10/01/st-hPKq.jpg",
        "id": "ibadetYerleri_1",
        "isim": "SENT ANTUAN KİLİSESİ",
        "ortalama": "4",
        "puan": 4,
        "sure": "09.00 - 19.00",
        "ucret": "Ücretsiz"
      },
      "ibadetYerleri_2": {
        "bilgi": "Sultan Ahmet Camii veya Sultânahmed Camiî, 1609-1617 yılları arasında Osmanlı Padişahı I. Ahmed tarafından İstanbul'daki tarihî yarımadada, Mimar Sedefkâr Mehmed Ağa'ya yaptırılmıştır. Cami mavi, yeşil ve beyaz renkli İznik çinileriyle bezendiği için ve yarım kubbeleri ve büyük kubbesinin içi de yine mavi ağırlıklı kalem işleri ile süslendiği için Avrupalılarca 'Mavi Camii (Blue Mosque)' olarak adlandırılır. Ayasofya'nın 1935 yılında camiden müzeye dönüştürülmesiyle, İstanbul'un ana camii konumuna ulaşmıştır. Aslında Sultanahmet Camii külliyesiyle birlikte, İstanbul’daki en büyük eserlerden biridir. Bu külliye bir cami, medreseler, hünkar kasrı, arasta, dükkânlar, hamam, çeşme, sebiller, türbe, darüşşifa, sıbyan mektebi, imarethane ve kiralık odalardan oluşmaktadır. Bu yapıların bir kısmı günümüze ulaşamamıştır. Yapının mimari ve sanatsal açıdan dikkate şayan en önemli yanı, 20.000'i aşkın İznik çinisiyle bezenmesidir. Bu çinilerin süslemelerinde sarı ve mavi tonlardaki geleneksel bitki motifleri kullanılmış, yapıyı sadece bir ibadethane olmaktan öteye taşımıştır. Caminin ibadethane bölümü 64 x 72 metre boyutlarındadır. 43 metre yüksekliğindeki merkezi kubbesinin çapı 23,5 metredir. Caminin içi 200'den fazla renkli cam ile aydınlatılmıştır. Yazıları Diyarbakırlı Seyyid Kasım Gubarî tarafından yazılmıştır. Çevresindeki yapılarla birlikte bir külliye oluşturur ve Sultanahmet, Türkiye'nin altı minareli ilk camiidir.",
        "fotograf": "https://i2.cnnturk.com/i/cnnturk/75/1200x0/60d8f0bd70380e24bc4fa47b.jpg",
        "id": "ibadetYerleri_2",
        "isim": "SULTAN AHMET CAMİİ",
        "ortalama": "3.9",
        "puan": 3.9,
        "sure": "09.00 - 19.00",
        "ucret": "Ücretsiz"
      }
    },
    "Kutuphaneler": {
      "kutuphane_0": {
        "bilgi": "Cumhuriyet döneminin ilk kütüphanelerinden olan Atatürk Kitaplığı’nda 500 bine yakın kitap bulunuyor. Kütüphanenin kurucularından Osman Ergin, Muallim Cevdet, Haşim İşcan ve Muhsin Ertuğrul başta olmak birçok kişinin şahsi kitap koleksiyonları da kütüphanede yer alıyor. 50 bine yakın çeşitli yazma, albüm, atlas, harita, takvim, salname, kartpostal, gazete, Atatürk ve İstanbul’a dair özel koleksiyonlara ev sahipliği yapan kütüphane; ödünç kitap verme, eski ve yeni eserlerin dijital ortamda sunulması gibi hizmetler de veriyor. Taksim’de eski AKM’nin arkasında kalan Atatürk Kitaplığı, çok kolay ulaşılabilecek bir noktada yer alıyor.",
        "fotograf": "https://blog.obilet.com/wp-content/uploads/2020/03/Taksim-Atat%C3%BCrk-Kitapl%C4%B1%C4%9F%C4%B1.webp",
        "id": "kutuphane_0",
        "isim": "ATATÜRK KİTAPLIĞI",
        "ortalama": "4.5",
        "puan": 4.5,
        "sure": "24 saat açık",
        "ucret": "Ücretsiz"
      },
      "kutuphane_1": {
        "bilgi": "1884’te Kütüphane-i Umumi-i Osmani ismiyle kurulmuştur. Türkiye’de devletin kurduğu ilk kütüphane olmasıyla da büyük bir öneme sahiptir. ",
        "fotograf": "https://blog.obilet.com/wp-content/uploads/2020/03/Beyaz%C4%B1t-Devlet-K%C3%BCt%C3%BCphanesi-%C4%B0stanbul.webp",
        "id": "kutuphane_1",
        "isim": "BEYAZIT DEVLET KÜTÜPHANESİ",
        "ortalama": "4",
        "puan": 4,
        "sure": "09:00 - 23:00",
        "ucret": "Ücretsiz"
      },
      "kutuphane_2": {
        "bilgi": "1990 yılında 5 kadın (Doç. Dr. Füsun Akatlı, Prof. Dr. Jale Baysal, Aslı Davaz, Doç. Dr. Şirin Tekeli ve Füsun Yaraş) tarafından kurulan Kadın Eserleri Kütüphanesi, Balat‘taki tarihi bir binada yer alıyor. Kadınların kurduğu bu kütüphanenin özelliği ise Türkiye’nin kadınlar tarafından oluşturulan veya kadınlar hakkında yazılan eserlerini bünyesinde topluyor oluşu. Kütüphanede 12.000’in üzerinde kitap, kadın sanatçıların bağışladığı eserler, gazete kupürleri bulunuyor.",
        "fotograf": "https://blog.obilet.com/wp-content/uploads/2020/03/Kad%C4%B1n-Eserleri-K%C3%BCt%C3%BCphanesi-%C4%B0stanbul-768x512.jpg",
        "id": "kutuphane_2",
        "isim": "KADIN ESERLERİ KÜTÜPHANESİ",
        "ortalama": "3.5",
        "puan": 3.5,
        "sure": "Haftaiçi 09:00 - 16:30",
        "ucret": "Ücretsiz"
      }
    },
    "Marketler": {
      "marketler_0": {
        "bilgi": "Via Properties’in İstanbul’daki ilk yatırımı olarak 2008 yılında hayata geçirdiği Viaport Asia Outlet Shopping, bugün Türkiye’nin en çok ziyaretçi çeken yaşam merkezlerinden biri olmuştur. Toplam 365 bin m2’lik alan üzerine kurulu olan Viaport Asia, 250 mağazası, 4000 bin araçlık otoparkı, eğlence merkezleri, sineması ve diğer tüm ihtiyaçlara cevap veren tesisleriyle sosyal yaşamın merkezi haline gelmiştir.",
        "fotograf": "https://www.kartal24.com/dosyalar/2020/06/viaport.jpg",
        "id": "marketler_0",
        "isim": "VIAPORT ASIA OUTLET AVM",
        "ortalama": "4.1",
        "puan": 4.1,
        "sure": "10.00 - 22.00",
        "ucret": "Ücretsiz"
      },
      "marketler_1": {
        "bilgi": "Pendik’te E-5 otoyolu üzerinde gerek özel araç gerekse toplu taşıma ile kolayca ulaşabileceğiniz, alışverişi, eğlenceyi, teknolojiyi ve lezzeti fazlasıyla içinde barındıran, benim alışveriş merkezim diyebileceğiniz bir alışveriş merkeziyiz. Mac Fit, CarrefourSA, Teknosa, Tekzen, Koton, LCW, Defacto, Mavi, FLO, Deichmann gibi 110 ulusal ve uluslararası markaya ev sahipliği yapıyoruz. 1200 araçlık otoparkı, teras alanları, kafe restoranları ve çocuk eğlence alanları ile size konforlu ve keyifli alışveriş imkanı sunuyoruz.",
        "fotograf": "https://glmgrup.com/assets/images/referanslar/neomarin-avm/neomarin-avm-img-3.jpg",
        "id": "marketler_1",
        "isim": "NEOMARİN AVM",
        "ortalama": "4.3",
        "puan": 4.3,
        "sure": "10.00 - 22.00",
        "ucret": "Ücretsiz"
      },
      "marketler_2": {
        "bilgi": "17 Aralık 2009 tarihinde 'Hediyeli bir dünya' sloganıyla ziyaretçilerine kapılarını açan Pendorya AVM, Türkiye’nin ilk özel sermayeli yatırım bankası Türkiye Sınai Kalkınma ve Yatırım Bankasının iştiraki TSKB Gayrimenkul Yatırım Ortaklığının ilk yatırımı olarak hizmet vermeye başladı. Pendorya, dünyanın ve Türkiye’nin en büyük perakende zincirlerinden 8500 m2’lik alana sahip mağazası Kipa, Avrupa’nın en büyük elektronik marketlerinden 5500 m2’lik alana sahip mağazası Media Markt, toplam 80000 m2 kapalı alana sahip 105 mağazası ve Maltepe - İzmit güzergahındaki ilk sinema kompleksi olan 8 salonlu Cinemaximum sinemaları ile tüm ziyaretçilerin hizmetinde...",
        "fotograf": "https://www.orge.com.tr/wp-content/uploads/2016/04/pendorya3.png",
        "id": "marketler_2",
        "isim": "PENDORYA AVM",
        "ortalama": "3.5",
        "puan": 3.5,
        "sure": "10.00 - 22.00",
        "ucret": "Ücretsiz"
      }
    },
    "Oteller": {
      "oteller_0": {
        "bilgi": "Crowne Plaza Istanbul - Florya şehrin göz kamaştırıcı deniz kıyısında yer almaktadır. Avrupa’nın en büyük kongre merkezi CNR Expo Fuar Merkezine kolay ulaşım imkanına sahiptir.İki kıtayı kucaklayan yapısıyla İstanbul, yaşanması gereken çok sayıda tarihi, öğretici ve eğlenceli seçenekler sunmaktadır. Topkapı Sarayı ve Sultanahmet’i ziyaret edebilir, Kapalıçarşı’da alış veriş yapabilir, Boğaz’da tekne turu ile güzel bir gün yaşayabilirsiniz. Geleneksel Türk yemeklerinin tadına mutlaka bakmalısınız.Deniz manzaralı açık yüzme havuzumuz ve kapalı yüzme havuzuna sahip Sağlık Kulübü & SPA merkezimiz, ayrıca teras restaurant ve bar alanlarımız, Marmara Denizi'nin nefes kesen manzarası ile misafirlerini ağırlıyor. Dilerseniz sabahın ilk ışıklarında, dilerseniz gün batımında denize sıfır yürüyüş alanlarının keyfini çıkarabilirsiniz. 256’sı Superior Oda, 49'u Suit ve 1’i Kral Dairesi olmak üzere tamamı balkonlu toplam 306 konuk odası, Marmara Denizi’nin panoramik manzarasıyla konuklarına huzurlu bir konaklama deneyimi vaat ediyor.",
        "fotograf": "https://digital.ihg.com/is/image/ihg/crowne-plaza-istanbul-6306386213-3x2",
        "id": "oteller_0",
        "isim": "CROWNE PLAZA İSTANBUL - FLORYA",
        "ortalama": "4.8",
        "puan": 4.8,
        "sure": "24 saat açık",
        "ucret": "970€"
      },
      "oteller_1": {
        "bilgi": "Avrupa Yakası’nda, şehrin en gözde noktalarından birinde bulunan Conrad Istanbul Bosphorus, İstanbul Boğazı’na hâkim konumu ve kişiselleştirilmiş hizmeti ile misafirlerine olağanüstü bir deneyim sunuyor.",
        "fotograf": "https://imgcy.trivago.com/c_limit,d_dummy.jpeg,f_auto,h_1300,q_auto,w_2000/itemimages/37/51/37518_v9.jpeg",
        "id": "oteller_1",
        "isim": "CONRAD ISTANBUL BOSPHROUS",
        "ortalama": "3.9",
        "puan": 3.9,
        "sure": "24 saat açık",
        "ucret": "2312₺"
      },
      "oteller_2": {
        "bilgi": "Kadıköy’ün sahil şeridinde bulunan ve İstanbul Anadolu Yakası’nın en güzel konumlarından birinde olağanüstü mimarisi ile dikkat çeken DoubleTree by Hilton Istanbul Moda, Kadıköy İskelesi’ne ve metroya yürüme mesafesinde olup, şehrin diğer önemli noktalarına kolay ulaşım imkânı sunuyo",
        "fotograf": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/23/aa/6f/f3/exterior.jpg?w=900&h=-1&s=1",
        "id": "oteller_2",
        "isim": "DOUBLETREE BY HILTON ISTANBUL - MODA",
        "ortalama": "3.2",
        "puan": 3.2,
        "sure": "24 saat açık",
        "ucret": "2200₺"
      }
    },
    "Otoparklar": {
      "otoparklar_0": {
        "bilgi": "İSPARK, İstanbul Büyükşehir Belediyesi iştiraki olarak, 2005 yılında “Güvenle Park Güler Yüzle Hizmet“ sloganıyla sürücülere kaliteli, güvenli, modern otopark hizmeti sunabilmek için kurulmuştur.",
        "fotograf": "https://teknosafari.net/wp-content/uploads/2021/07/ispark-bos-otopark-gosterecek-yeni-bir-uygulama-gelistiriyor-856876.jpg.jpg",
        "id": "otoparklar_0",
        "isim": "İSPARK",
        "ortalama": "4.1",
        "puan": 4.1,
        "sure": "24 saat açık",
        "ucret": "12.5₺"
      }
    },
    "Parklar": {
      "park_0": {
        "bilgi": "Osmanlı Devleti’nde Topkapı Sarayı’nın dış bahçesi olarak kullanılan ve içinde barındırdığı güllerden adını alan tarihi bir mekan olan Gülhâne Parkı, 1912 yılında park haline getirilerek halkın hizmetine açıldı.",
        "fotograf": "https://www.gezilesiyer.com/wp-content/uploads/2019/05/gulhane-parki.jpg",
        "id": "park_0",
        "isim": "GÜLHANE PARKI",
        "ortalama": "3",
        "puan": 3,
        "sure": "24 saat açık",
        "ucret": "Ücretsiz"
      },
      "park_1": {
        "bilgi": "Bizans döneminde ormanlık alan olan Yıldız Parkı, Osmanlı döneminde ise Yıldız Sarayı’nın imparatorluk bahçesinin bir parçası olarak kullanılmış. Sarayın yamaçlarından aşağıya doğru uzanan ve etrafı duvarlarla çevrili park, Sultan II. Abdülhamid döneminde yalnızca saray sakinlerine ayrılmış. Kanuni Sultan Süleyman döneminden başlayarak padişahlar burayı av alanları olarak kullanmış. Sonraki dönemlerde ise koru olarak kalmış. Yıldız Parkı içerisindeki ilk köşk, Sultan III. Selim tarafından annesinin anısına yaptırılmış olan Yıldız Kasrı. Park adını da buradan almış.",
        "fotograf": "https://istanbeautiful.com/tr/wp-content/uploads/yildiz-park.jpg",
        "id": "park_1",
        "isim": "YILDIZ PARKI",
        "ortalama": "4",
        "puan": 4,
        "sure": "24 saat açık",
        "ucret": "Ücretsiz"
      },
      "park_2": {
        "bilgi": "Parkın adı 1562 yılında bölgede olan bir fenerden gelir. Park bir ada üzerinde bulunur ve bir köprü ile Fenerbahçe Burnu’na bağlanır. Parkın tarihi çok eski medeniyetlere dayanır. Üzerinde hala Doğu Roma İmparatorluğu zamanından kalan bir sarayın kalıntıları bulunur. O dönemde parkın olduğu alan sarayın bahçesi olarak kullanılmıştır. Osmanlı İmparatorluğu döneminde buraya bir fener inşa edilmiş ve parkın olduğu alan Bağçe-i Fener adıyla anılmıştır. Bağçe-i Fener Kanun-i Sultan Süleyman'ın sevdiği yerlerden biri olarak geçer. Bu alanda günümüze ulaşan fener ise 1837’de 2. Mahmut tarafından yaptırılan fenerdir. Yeşil alanları, eşsiz manzarası ve muhteşem düzenlemesiyle park günümüzde de önemli bir yere sahip.",
        "fotograf": "https://www.gezipedia.net/uploads/posts/2020-04/1585833904_fenerbahce-parki.jpg",
        "id": "park_2",
        "isim": "FENERBAHÇE PARKI",
        "ortalama": "4.8",
        "puan": 4.8,
        "sure": "24 saat açık",
        "ucret": "Ücretsiz"
      }
    },
    "Tarihi Yerler": {
      "tarihiYerler_0": {
        "bilgi": "Kız Kulesi, hakkında çeşitli rivayetler anlatılan, efsanelere konu olan, İstanbul Boğazı'nın Marmara Denizi'ne yakın kısmında, Salacak açıklarında yer alan küçük adacık üzerinde inşa edilmiş yapıdır. Bugün görülen kulenin temelleri ve alt katın önemli kısımları II. Mehmed devri yapısıdır. Kulenin etrafındaki sahanlık geniş kaplanmıştır. Üstündeki madalyon halindeki bir mermer levhada, kuleye şimdiki şeklini veren Sultan II. Mahmud'un, Hattat Rasim’in kaleminden çıkmış 1832 tarihli bir tuğrası vardır. Kulenin Eminönü tarafı daha genişçe olup burada bir de sarnıç vardır. İlk olarak Yunan döneminde bir mezara ev sahipliği yapan bu ada Bizans döneminde inşa edilen ek bina ile gümrük istasyonu olarak kullanılmıştır. Osmanlı döneminde ise gösteri platformundan, savunma kalesine, sürgün istasyonundan, karantina odasına kadar birçok işlev yüklenmiştir. Asli görevi olan ve yüzyıllardan beri varlığı ile insanlara, geceleri ise geçen gemilere göz kırpan feneri ile yol gösterme işlevini hiç kaybetmemiştir. Kız Kulesi 2000 yılında restore edilerek, artık çatal-bıçak seslerinin duyulduğu bir mekân haline dönüştürülmüştür. Kız kulesine ulaşım Salacak ve Ortaköy'den sandallarla yapılmaktadır. Çok eski tarihi geçmişi olan Kız Kulesi, bir zamanlar, Boğazdan geçen gemilerden vergi alınmak maksadı ile kullanılmıştır. Kule ile Avrupa Yakası boyunca büyük bir zincir çekilmiş ve gemilerin Anadolu Yakası ile Kız Kulesi arasından geçişine (o zamanlar gemi boyutları küçük olduğu için geçebilmekteydi) izin verilmiştir. Bir süre sonra Kule, zinciri taşıyamamış ve Avrupa Yakasına doğru yıkılmıştır. Kuleden suyun içine bakıldığında yıkıntıları görülmektedir. Antik Çağ'da Arkla (küçük kale) ve Damialis (dana yavrusu) adları ile anılan kule, bir ara da 'Tour de Leandros' (Leandros'un kulesi) ismi ile ün yapmıştır. Şimdi ise Kız Kulesi ismi ile bütünleşmiş ve bu ismi ile anılmaktadır.",
        "fotograf": "https://blog.obilet.com/wp-content/uploads/2018/05/k%C4%B1z-kulesi-3.jpg",
        "id": "tarihiyerler_0",
        "isim": "KIZ KULESİ",
        "ortalama": "4.7",
        "puan": 4.7,
        "sure": "09.00 - 19.00",
        "ucret": "30₺"
      },
      "tarihiYerler_1": {
        "bilgi": "Kapalıçarşı'nın çekirdeğini oluşturan iki bedestenden İç Bedesten yani Cevahir Bedesteni müellifler arasında tartışmalı olmakla beraber büyük olasılıkla Bizans'tan kalma bir yapı olup 48 m x 36 m ölçülerindedir. Yeni Bedesten ise 1460[kaynak belirtilmeli] yılında Fatih Sultan Mehmed tarafından yaptırılan Kapalıçarşı'nın ikinci önemli yapısıdır ve Sandal Bedesteni olarak anılmaktadır. Burada bir yolu pamuk bir yolu ipekten dokunan ve Sandal adı verilen kumaş satıldığı için bu isim verilmiştir. Kapalıçarşı'nın inşaatına başladığı yıl olan 1460 çarşının kuruluş yılı olarak kabul görmüştür. Asıl büyük çarşı ise Kanuni Sultan Süleyman tarafından ahşap olarak inşa ettirilmiştir. Dev ölçülü bir labirent gibi, 30.700 metrekarede 66 kadar sokağı, 4.000 kadar dükkânı ile Kapalıçarşı, İstanbul’un görülmesi gereken, benzersiz bir merkezidir. Adeta bir şehri andıran, bütünü ile örtülü bu site zaman içerisinde gelişip büyümüştür. İçinde son zamanlara kadar 5 cami, 1 mektep, 7 çeşme, 10 kuyu, 1 sebil, 1 şadırvan, 24 kapı, 17 han bulunmaktaydı.",
        "fotograf": "https://www.bizevdeyokuz.com/wp-content/uploads/kapalicarsi-kapak-1280x720.jpg",
        "id": "tarihiYerler_1",
        "isim": "KAPALI ÇARŞI",
        "ortalama": "3",
        "puan": 3,
        "sure": "08.30 - 19.00",
        "ucret": "Ücretsiz"
      },
      "tarihiYerler_2": {
        "bilgi": "Dolmabahçe Sarayı'nın bugün bulunduğu alan, bundan dört yüzyıl öncesine kadar Osmanlı Kaptan-ı Derya'sının gemileri demirlediği, Boğaziçi'nin büyük bir koyu idi. Geleneksel denizcilik törenlerinin yapıldığı bu koy zamanla bir bataklık hâline geldi. 17. yüzyılda doldurulmaya başlanan koy, padişahların dinlenme ve eğlenceleri için düzenlenen bir hasbahçeye (hadayik-hassâ) dönüştürüldü. Bu bahçede çeşitli dönemlerde yapılan köşkler ve kasırlar topluluğu, uzun süre 'Beşiktaş Sahil Sarayı' adıyla anıldı. Dolmabahçe'nin yapım emrini veren ve ilk kullanan padişah Sultan Abdülmecid 18. yüzyılın ikinci yarısına doğru, Türk mimarisinde Batı tesirleri görülmeye başlanmış ve 'Türk Rokokosu' denilen süsleme şekli, gene Batı tesiri altında kalarak yapılan neobarok tarzı köşk, kasır ve sebillerde kendini göstermeye başlamıştır. Sultan III. Selim, Boğaziçi'nde Batı tarzında ilk binaları inşa ettiren padişahtır. Mimar Antoine Ignace Melling'e Beşiktaş Sarayı'nda bir kasır yaptırmış, lüzum gördüğü diğer yapıları da genişlettirmiştir. Sultan II. Mahmut, Topkapı Sahilsarayı'ndan başka, Beylerbeyi ve Çırağan bahçelerinde Batı tarzında iki büyük saray yaptırmıştır. Bu devirlerde Yeni Saray (Topkapı Sarayı) fiilen olmasa bile, terk edilmiş sayılırdı. Beylerbeyi'ndeki saray, Ortaköy'deki mermer sütunlu Çırağan, eski Beşiktaş Sarayı ile Dolmabahçe'deki kasırlar II. Mahmut'un mevsimlere göre değişen ikametgâhlarıydı. Sultan Abdülmecid de babası gibi Yeni Saraya fazla itibar etmemekteydi, orada yalnızca kış mevsiminde birkaç ay kalıyordu. Kırkı aşkın çocuğunun neredeyse tamamı Boğaziçi saraylarında dünyaya gelmiştir.",
        "fotograf": "https://blog.obilet.com/wp-content/uploads/2018/05/Dolmabah%C3%A7e-Saray%C4%B1-2.jpg",
        "id": "tarihiYerler_2",
        "isim": "DOLMABAHÇE SARAYI",
        "ortalama": "4.1",
        "puan": 4.1,
        "sure": "09.00 - 16.00",
        "ucret": "50₺"
      }
    }
  },
  "Kullanıcılar": {
    "ctYNTUfYkAe073nxR88Xop1kk483": {
      "email": "monsieur.baris@gmail.com",
      "isim": "Barış Çınar "
    },
    "pli8BNpONXOcAHr7eH9QHyQYQsQ2": {
      "email": "ofar38@gmail.com",
      "isim": "Ömer Faruk Ercivan"
    }
  },
  "Puanlar": {
    "kutuphane_0": {
      "sayi": 2.5,
      "toplamkisi": 2,
      "toplampuan": 5
    },
    "park_0": {
      "sayi": 4.5,
      "toplamkisi": 2,
      "toplampuan": 9
    },
    "tarihiyerler_0": {
      "sayi": 4.5,
      "toplamkisi": 2,
      "toplampuan": 9
    }
  },
  "Yorumlar": {
    "kutuphane_0": {
      "-N46DB-C_sSkwAsRbNej": {
        "isim": "Barış Çınar ",
        "yorum": "Çok güzel bir kütüphane olmuş. YKSye çalışırken hep buraya geleceğim."
      },
      "-N46so_rp7AJnTQ4TR-I": {
        "isim": "Ömer Faruk Ercivan",
        "yorum": "çok güzel mekan"
      }
    },
    "park_0": {
      "-N46CpYlK6EnNCWyorlF": {
        "isim": "Barış Çınar ",
        "yorum": "Ben bir ceviz ağacıyım Gülhane parkında xD "
      },
      "-N46sl8UaJWEQpVBhQWD": {
        "isim": "Ömer Faruk Ercivan",
        "yorum": "ne sen bunun farkındasın ne de polis farkında"
      }
    },
    "tarihiYerler_1": {
      "-N46DO8ljKyrpWKfQF2O": {
        "isim": "Barış Çınar ",
        "yorum": "Güvenlik sıfır. Geçen gün cüzdanımı çaldılar sonra bana geri satmaya çalıştılar. :("
      }
    }
  }
}